const images = {
    "JD-03-128" : {
        "name": 'Чудовище Франкенштейна',
        "movie" : '1910 Франкенштейн',
        "universe" : '',
    },
    "JD-05-128": {
        "name": 'Миньон',
        "movie": 'Гадкий Я',
        "universe": '',
    },
    "JD-07-128": {
        "name": 'Миньон',
        "movie": 'Гадкий Я',
        "universe": '',
    },
    "JD-11-128": {
        "name": 'Сорвиголова',
        "movie": 'Сорвиголова сериал',
        "universe": 'Marvel',
    },
    "JD-12-128": {
        "name": 'Магнето',
        "movie": 'Люди Икс',
        "universe": 'Марвел',
    },
    "JD-13-128": {
        "name": 'Человек-муравей',
        "movie": 'Первый мститель: Противостояние',
        "universe": 'Марвел',
    },
    "JD-15-128": {
        "name": 'Дедпул',
        "movie": 'Люди Икс',
        "universe": 'Люди Икс',
    }
}